Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c39.pdf.tmx
Source language: fin
Languages: sme

source: Korkeimman hallinto-oikeuden mukaan ministeriön olisi ennen päätösten tekemistä pitänyt selvittää, mikä vaikutus valtauksilla tulisi olemaan saamelaisväestön poronhoidon harjoittamiseen.
sme: Alimus hálddahusrievtti mielde ministeriija livččii galgan ovdal mearrádusaid dahkama čielggadit, mo rogganváldimat boađášedje váikkuhit sámiid boazodollui.

source: Metsähallitus ja kaivoslaki
sme: Meahciráđđehus ja ruvkeláhka

source: Kaivoslain noudattamista valvoo kauppa- ja teollisuusministeriö.
sme: Ruvkelága čuovvuma lea bearráigeahččamin Gávpe- ja industriijaministeriija.

source: Metsähallitus hoitaa käytännössä monia valvontatehtäviä kauppa- ja teollisuusministeriön ohjeistamana.
sme: Meahciráđđehus dikšu geavadis máŋggaid bearráigeahččandoaimmaid gávpe- ja industriijaministeriija rávvagiid mielde.

source: Lisäksi kaivoslaki antaa maanhaltijalle tiettyjä oikeuksia, joita Metsähallitus käyttää.
sme: Dasa lassin ruvkeláhka addá eanahálddašeaddjái dihto vuoigatvuođaid, maid Meahciráđđehus geavaha.

source: Käytännössä Metsähallituksen tehtäviin sisältyvät valtauksiin liittyen:
sme: Geavadis Meahciráđđehusa bargguide gullet rogganváldimiid ektui:

source: • vakuuksien määrittäminen (jotta valtausalueet tulevat ennallistettua valtausajan umpeuduttua) • kaivun valvonta
sme: • dáhkádusaid mearrideapmi (vai rogganváldinguovllut šaddet ovddeštuvvot, go rogganváldináigi lea vássán lohppii), roggama bearráigeahččan

source: • tilapäisen rakentamisen ohjaaminen ja valvonta
sme: • gaskaboddosaš huksema stivren ja bearráigeahččan

source: • valtausten kulku- ja huoltoyhteydet – luvat, ohjeistaminen, valvonta
sme: • rogganváldimiid johtin- ja fuolahusoktavuođat – lobit, rávvagat, bearráigeahččan

source: • polttopuun myynti.
sme: • boaldinmuora vuovdin.

source: Metsähallitus saa maanhaltijana valtauskorvauksen.
sme: Meahciráđđehus oažžu eanahálddašeaddjin rogganváldinbuhtadusa.

source: Sen suuruus vuonna 1997 oli 60 mk [noin 10,10 €] / ha.
sme: Dan sturrodat lei 1997:s 60 mk [10,10 €] / ha.

source: Valtauskorvaus ei ole kattanut ohjauksesta ja valvonnasta Metsähallitukselle aiheutuneita menoja.
sme: Rogganváldinbuhtadus ii leat gokčan daid goluid, mat leat boahtán Meahciráđđehussii bagadallamis ja bearráigeahččamis.

source: 3.6. 2 Kaivostoiminta Käsivarressa
sme: 3.6.2 Ruvkedoaibma Giehtaruohttasis

source: Käsivarren erämaassa ei ole juurikaan ollut kaivostoimintaa.
sme: Giehtaruohttasa meahcceguovllus ii leat báljo leamaš ruvkedoaibma.

source: Etsintätyötä tehdään kuitenkin jatkuvasti.
sme: Ohccojuvvon goittot leat dađistaga rokkanasat.

source: Suurin osa voimassa olevista valtauksista keskittyy erämaa-alueen ja Lätäsenon–Hietajoen soidensuojelualueen väliseen kolmioon.
sme: Eatnasat dálá rogganváldimiin leat dan golmmačiegahasa hápmásaš guovllus, mii báhcá meahcceguovllu ja Leahttáseanu-Jiehtájoga jekkiidsuodjalanguovllu gaskii.

source: Ainoa erämaa-alueella osittain sijaitseva voimassa oleva valtaus on osa tätä laajempaa kokonaisuutta.
sme: Áidna gustojeaddji rogganváldin, mii lea muhtumassii Giehtaruohttasa meahcceguovllu siste, lea oassi dán stuorit ollisvuođas.

source: Valtauksesta noin 40 ha sijaitsee erämaa-alueella, Vuoskujokivarressa.
sme: Dán rogganváldimis sullii 40 hektára leat meahcceguovllu siste, Vuoskkotjoga siste.

source: Valtaus kuuluu Outokumpu Mining Oy:lle, joka etsii alueelta pääasiassa nikkeliä.
sme: Rogganváldin gullá Outokumpu Mining Oy:ai, mii ohcá guovllus vuosttažettiin nihkkela.

source: Valtaus on voimassa 10.10. 2001 saakka.
sme: Rogganváldin lea fámus 10.10.2001 rádjai.

source: Lisäksi erämaan länsipuolella, Peerajärven ja erämaan välissä sijaitsee noin 17 ha:n laajuinen yksityishenkilön nimissä oleva valtaus.
sme: Dasa lassin meahcceguovllu oarjjabealde, Bearajávrri ja meahcceguovllu gaskkas lea sullii 17 hektára viidosaš rogganváldin, mii lea priváhtaolbmo namas.

source: Erämaassa on vielä 1990-luvulla ollut kaksi kullanhuuhdontatarkoituksiin perustettua, 10 ha:n suuruista kaivosvaltausta.
sme: Meahcceguovllus leat vel 1990-logus leamaš guokte golledoidinulbmiliidda vuođđuduvvon, 10 ha:a viidosaš ruvkeváldima.

source: Toinen näistä sijaitsi Riimmajávrin pohjoispuolella ja toinen Pihtsusjärven pohjoispäässä.
sme: Nubbi dain lei Riimmajávrri davábealde ja nubbi Bihčosjávrri davágeahčen.

source: 3 Enontekiön luoteisosan malmimahdollisuudet
sme: 3.6.3 Eanodaga oarjedavágeaže málbmavejolašvuođat

source: Enontekiön luoteisosan malmeja on etsitty moneen otteeseen.
sme: Eanodaga oarjedavágeahčen málmmaid leat ohcan moanaid gerddiid.

source: Malmitutkimusten lähtökohtana on ollut malmipitoisten kalliopaljastumien ja lohkareiden tai geofysikaalisen anomalioiden tarkistus.
sme: Málbmadutkamiid vuođđun lea leamaš málbmás bávttiid ja bođubávttiid dahje geofysikálalaš anomaliaid dárkkisteapmi.

source: Tähän mennessä ei ole paikannettu taloudellista malmiesiintymää, mutta monen aiheen tutkimukset ovat tällä hetkellä vielä kesken.
sme: Dássážii eai leat deaivan ekonomalaččat gánnáhahtti málbmagávdnosa, muhto máŋga dutkama leat vel dál gaskan.

source: Käsivarren alueen kallioperä on kuvattuna uudessa, 1:1 000 000-mittakaavaisessa kallioperäkartassa (Korsman ym. 1997), ja osa myös Käsivarren erämaa-alueen kartassa (kuva 6).
sme: Giehtaruohttasa guovllu báktevuođđu lea govvejuvvon ođđa báktevuođđokárttas (1:1 000 000; Korsman jed. 1997) ja oassi maiddái Giehtaruohttasa meahcceguovllu kárttas (govva 6).

source: Graniittigneisseistä ei ole havaittu merkittäviä perinteisten malmien viitteitä.
sme: Granihttagneaissain eai leat áican mearkkašahtti mearkkaid virolaš málmmain.

source: Joissakin gneissejä leikkaavissa diabaasi- ja albitiittijuonissa on todettu merkityksettömiä kupariaiheita.
sme: Muhtun diabása- ja albitihtasuonain, mat leat gneaissaid siste, lea vuhttostan veaiki.

source: Viime aikoina näiltä alueilta on etsitty uusina aiheina timantteja sisältäviä kimberliittipiippuja, joita tämäntapaiseen kallioperään saattaa liittyä.
sme: Dáid guhtaliid leat dáin guovlluin ohcan ođđa ávnnasin diamánttaid sisdoalli kimberlihtabohcciid, mat sáhttet leat dánsullasaš báktevuođus.

source: Tähän mennessä ei ole havaittu minkäänlaista viitettä timantteihin liittyvistä kivilajeista – timanteista puhumattakaan.
sme: Dássážii eai leat vuohttán diamánttaide guoskevaš geađgešlájaid, guhkkin eret diamánttaid.

source: Viime aikojen malmitutkimukset ovat keskittyneet Sarvisoivin–Kalkkoivin–Ruossakeron– Čohkkoaivin–Kaamajoen alueeseen.
sme: Málbmadutkamat leat dáhpáhuvvan dáid maŋimuš áiggiid eanas Sarvvesjoga–Gálggoaivvi– Ruossačearu–Čohkkoaivvi–Gámajoga guovllus.

source: Tällä seudulla on nikkeli- ja kuparimalmien isäntäkiveksi soveliaita ultraemäksisiä–emäksisiä syväkivilajeja.
sme: Dán guovllus gávdnojit nihkkel- ja veaikemálmmaid isitgeađgin heivvolaš ultraalkála–alkála čiekŋalisgeađgešlájat.

source: Alueella on useita valtauksia, ja lupaavia nikkelikohteita on jo paikannettu, mutta lainsäädännöllisten ongelmien takia malmitutkimukset ovat pysähdyksissä.
sme: Guovllus leat moanat rogganváldimat ja oalle vuogas nihkkelčuozáhagat leat juo lokaliserejuvvon, muhto láhkaásahančuolmmaid dihte málbmadutkamat leat bisánan.

source: Malmin löytyminen tässä vyöhykkeessä on mahdollista.
sme: Dán avádagas sáhtášii vel gávdnot málbma.

source: Erämaan eteläpuolella Järämässä sijaitsevan Palovaaran alueen graniiteissa on havaittu molybdeenipitoisuutta, mutta taloudellisen malmin mahdollisuus on heikko.
sme: Meahcceguovllu lulábeale Järämä Buolláma guovllu granihtain lea vuhttostan molybdena, muhto ekonomalaččat gánnáhahtti málbmagávnnus ii leat báljo vuordimis.

source: Kaledonideihin kuuluvissa liuskeissa on todettu vaatimaton sinkki-lyijymineralisaatio Govddosgáisin koillisrinteessä.
sme: Kaledonidiide gullevaš ráktogeđggiin lea vuhttostan siŋka-ladjomineralisašuvdna Govddosgáissi nuortadavábealevielttis.

source: Vastaavan ikäisissä muodostumissa etelämpänä, Ruotsin ja Norjan puolella, on viitteitä sinkistä ja lyijystä, joskin ainoa tähän mennessä hyödynnetty esiintymä on Laisvall Ruotsissa.
sme: Sullii ovttaahkásaš minerálasajiin lullelis Ruota ja Norgga bealde vuhttojit mearkkat siŋkkas ja lajus, vaikko vel áidna gávdnoštupmi, mii lea dássážii adnojuvvon ávkin, lea Laiso (Laisvall) Ruoŧa bealde.

source: Taloudellisen malmin löytyminen Suomen puoleiselta kaledonidialueelta on epätodennäköistä, ja kaivoksen suunnittelu tälle tunturialueelle on epärealistista.
sme: Ekonomalaččat gánnáhahtti málmma gávdnon Suoma beale kaledonidiaguovllus lea unnán jáhkehahtti ja ruvkke plánen dán duottarguvlui lea eahperealisttalaš.

source: 3.6. 4 Suunnitelman esitykset ja suositukset
sme: 3.6.4 Plána árvalusat ja ávžžuhusat

source: • Pääsääntöisesti erämaa-alueille ei tulisi perustaa kaivoksia.
sme: • Dábálaččat meahcceguovlluide ii galggaše vuođđudit ruvkkiid.

source: Erämaalain mukaan erämaahan ei saa määrätä kaivospiiriä ilman valtioneuvoston lupaa.
sme: Meahcceguovlolága mielde meahcceguvlui ii oaččo mearridit ruvkebire almmá stáhtaráđi lobi haga.

source: Koska laki nostaa päätöksentekooikeuden näin korkealle tasolle, ei Metsähallitus tee tässä suunnitelmassa esityksiä eikä suosituksia.
sme: Go láhka bajida mearrádusdahkanvuoigatvuođa ná alla dássái, de ii Meahciráđđehus daga dán plánas árvalusaid iige ávžžuhusaid.

source: Kuva 6. Käsivarren erämaa-alueen kallioperä.
sme: Govva 6. Giehtaruohttasa meahcceguovllu báktevuođđu.

source: 3.7 Maa-ainesten otto
sme: 3.7 Eanaávdnasiid váldin

source: 3.7. 1 Taustaa
sme: 3.7.1 Duogášdieđut

source: Maa-ainesten ottoa säätelee maa-aineslaki (555/1981).
sme: Eanaávdnasiid váldima lea muddemin eanaávnnasláhka (555/1981).

source: Lain tarkoittamia maa-aineksia ovat kivet, sora, hiekka, savi ja multa.
sme: Lága oaivvildan eanaávdnasiidda lohkkojit geađggit, čievra, sáttu, láirá ja muolda.

source: Erämaalaissa ei ole mitään säädöstä maa-ainesten otosta.
sme: Meahcceguovlolágas eai leat makkárge njuolggadusat eanaávdnasiid váldimis.

source: Käsivarren erämaa-alueella ei ole ollut maa-ainesten ottotoimintaa.
sme: Giehtaruohttasa meahcceguovllus ii leat leamaš eanaávdnasiid váldindoaibma.

source: 3.7. 2 Suunnitelman esitykset
sme: 3.7.2 Plána árvalusat

source: • Metsähallitus voi tarvittaessa ottaa omaan käyttöönsä tai myydä maa-aineksia vähäisessä määrin erämaan sisällä tapahtuvan pienimuotoisen rakentamisen tarpeisiin.
sme: • Meahciráđđehus sáhttá dárbbu mielde váldit iežas atnui dahje vuovdit eanaávdnasiid unnánaš meahcceguovllu siste dáhpáhuvvi smávva huksema dárbbuide.

source: Maa-ainekset tulee ottaa mahdollisimman läheltä käyttöpaikkaa Metsähallituksen osoituksen mukaan.
sme: Eanaávdnasiid galgá váldit nu lahka geavahanbáikki go vejolaš Meahciráđđehusa čujuheami mielde.

source: Toiminnasta ei saa aiheutua haittaa porotaloudelle ja muille luontaiselinkeinoille eikä uhanalaisille kasvi- ja eläinlajeille.
sme: Doaibma ii oaččo dagahit vahága boazodollui ja eará luondduealáhusaide iige áitatvuloš šaddo- ja eallišlájaide.

source: Alueen erämaaluonne ei myöskään saa kärsiä toiminnan jäljistä.
sme: Guovllu meahcceguovloiešláhki ii maiddái oaččo gillát doaimma dihte.

source: Maanottopaikat tulee huolellisesti maisemoida.
sme: Eanaváldinsajiid galgá fas máhcahit ovddeš dillái.

source: Perusteet:
sme: Ákkat:

source: 1) Erämaalain yksityiskohtaiset perustelut, joissa mainitaan, että erämaalailla ”ei ole tarkoitus heikentää nykyisiä nautintaoikeuksia”.
sme: 1) Meahcceguovllu dárkilet ákkastallamat, main namuhuvvo ahte meahcceguovlolága bokte ”ii leat ulbmil heajosmahttit dálá návddašanvuoigatvuođaid”.

source: 2) Erämaalain tarkoituksena on luontaiselinkeinojen turvaaminen sekä monipuolisen käytön ja sen edellytysten kehittäminen.
sme: 2) Meahcceguovlolága ulbmilin lea dorvvastit luondduealáhusaid ja ovddidit máŋggabealat geavaheami ja dan vejolašvuođaid.

source: 3) Maa-ainesten kuljettaminen erämaan ulkopuolelta kuluttaisi huomattavasti enemmän luonnonvaroja, energiaa ja rahaa kuin niiden ottaminen rakennuspaikan välittömästä läheisyydestä.
sme: 3) Eanaávdnasiid fievrrideapmi meahcceguovllu olggobealde golahivččii mealgat eanet luondduriggodagaid, energiija ja ruđa go daid váldin dasttán huksenbáikki lahkosiin.

source: 3.8 Luontomatkailu ja virkistyskäyttö
sme: 3.8 Luondduturisma ja lustageavaheapmi

source: 3.8. 1 Virkistyskäyttö ja erämaalaki
sme: 3.8.1 Lustageavaheapmi ja meahcceguovloláhka

source: Erämaalaissa ei mainita sanoja luontomatkailu tai virkistyskäyttö.
sme: Meahcceguovlolágas eai namuhuvvo sánit luondduturisma dahje lustageavaheapmi.

source: Erämaalain perusteluista selviää kuitenkin, että yksi lain keskeinen tarkoitus on edistää virkistyskäyttöä ja kestävää luontomatkailua.
sme: Meahcceguovlolága ákkastallamiin čielgá goittot ahte okta lága guovddáš ulbmil lea ovddidit lustageavaheami ja bistevaš luondduturismma.

source: Lain yleisperusteluissa sanotaan: ”Lapin luonnon tarjoamien retkeily- ja virkistysmahdollisuuksien turvaamiseksi ja kehittämiseksi sekä niiden matkailuvetovoiman säilyttämiseksi tarvitaan erämaita.
sme: Lága oppalašákkastallamiin čuožžu: ”Lappi luonddu fállan vánddardan- ja lustageavahanvejolašvuođaid dorvvastan ja ovddidan dihte ja daid turismageasuhusa seailluhan dihte galget leat meahcceguovllut.

source: ” Kohta viittaa erämaalain 1 §:än, jossa todetaan, että ”erämaa-alueita perustetaan – – luonnon monipuolisen käytön ja sen edellytysten kehittämiseksi”.
sme: ” Dát čuokkis čujuha meahcceguovlolága 1 paragráfii, mas gávnnahuvvo ahte ”meahcceguovllut vuođđuduvvojit – – luonddu máŋggabealat geavaheami ja dan vejolašvuođaid ovddidan dihte”.

source: Sama asia esitetään myös lain yksityiskohtaisissa perusteluissa: ”Erämaa-alueiden perustamisella pyritään myös kehittämään luonnon monipuolista käyttöä ja sen edellytyksiä kuten esimerkiksi alueiden retkeily- ja virkistyskäyttömahdollisuuksia ja metsien monipuolista käyttöä.”
sme: Seamma ášši ovdanbuktojuvvo maiddái dárkilet ákkastallamiin: ”Meahcceguovlluid vuođđudeami bokte geahččalit maiddái ovddidit luonddu máŋggabealat geavaheami ja dan vejolašvuođaid dego ovdamearkka dihte vánddardan- ja lustageavahanvejolašvuođaid ja vuvddiid máŋggabealat geavaheami.”

source: Virkistyskäyttömahdollisuuksien kehittäminen on Metsähallituksen tehtävä, koska erämaalaki kieltää valtion maan luovuttamisen tai käyttöoikeuksien vuokraamisen yksityisille muuhun kuin porotalouden, kalastuksen, metsästyksen tai keräilyn tarpeisiin.
sme: Lustageavahanvejolašvuođaid ovddideapmi gullá Meahciráđđehusa bargguide, dasgo meahcceguovloláhka gieldá stáhtaeatnama luohpadeami dahje geavahanvuoigatvuođaid láigoheami priváhtaolbmuide eará go boazodoalu, guolástusa, meahccebivddu dahje čoaggima dárbbuide.

source: Erämaalaki velvoittaa virkistyskäytön edellytysten kehittämiseen, ja toisaalta edellyttää erämaaluonteen säilyttämistä sekä saamelaiskulttuurin ja luontaiselinkeinojen turvaamista.
sme: Meahcceguovloláhka geatnegahttá ovddidit lustageavahanvejolašvuođaid ja nuppe dáfus gáibida ahte meahcceguovloiešláhki galgá seailluhuvvot ja sámekultuvra ja luondduealáhusat dorvvastuvvot.

source: Tämä edellyttää osittain ristiriitaisten tavoitteiden yhteensovittamista.
sme: Danin muhtumassii ruossalassii manni ulbmilat galget oktiiheivehuvvot.

source: Metsähallitus ohjaa virkistyskäyttöä rakentamallaan palveluvarustuksella ja luvanvaraisen toiminnan osalta myös luvanmyöntöperusteilla.
sme: Meahciráđđehus stivre lustageavaheami iežas huksen bálvalanrusttegiiguin ja lobivuloš doaimma hárrái maiddái lohpemieđihanákkaiguin.

source: Moottoroitu liikkuminen, kalastus ja metsästys sekä liiketoiminnallinen, muutoin kuin omin voimin tapahtuva matkailu ovat joitakin poikkeuksia lukuun ottamatta luvanvaraista toimintaa.
sme: Mohtorfievrruiguin johtin, guolástus ja meahccebivdu ja fitnodatekonomalaš, muđui go iežas fámuiguin dáhpáhuvvi turisma lea earret dihto spiehkastagaid lobivuloš doaibma.

source: Kesä- ja talviaikaisen maastoliikenteen lupaehdot on kuvattu tämän hoito- ja käyttösuunnitelman luvussa 4 Liikenne ja liikkuminen.
sme: Geasi- ja dálvviáigásaš meahccejohtalusa lohpeeavttut leat govviduvvon dán dikšun- ja geavahanplána logus 4 Johtalus ja johtaleapmi.

source: Luontomatkailulla tarkoitetaan tässä muiden kuin enontekiöläisten harjoittamaa alueelle suuntau Luonnon virkistyskäyttö on hieman luontomatkailua laajempi käsite.
sme: Luondduturismmain oaivvildit dás earáid go Eanodaga gieldalaččaid johtaleami guovllus.

source: Ero on siinä, että virkistys lähivirkistyskäyttöön ja (ulkopaikkakuntalaisten) kaukovirkistyskäyttöön eli luontomatkailuun.
sme: Dákkár turisma vuođđuduvvá luonddu geasuhussii ja luonddu fállan nana vásáhusaide. Luonddu lustageavaheapmi lea doaban vehá viidáset go luondduturisma.

source: käyttö pitää sisällään myös paikallisten ihmisten virkistäytymisen, kun taas luontomatkailu viittaa kohdealueen ulkopuolelta tuleviin ihmisiin, jotka matkustavat alueelle.
sme: Earru lea dakko ahte lustageavaheapmi gullá maiddái báikkálaš olbmuid astoáiggeatnui, go fas luondduturisma čujuha olggobealde boaht lagaslustageavaheapmái ja (olgobáikegoddelaččaid) gáidduslustageavaheapmái dahjege luondduturismii. ti olbmuide, geat mátkkoštit guvlui.

source: Luonnon virkistyskäyttö voidaan siten jakaa (paikallisten ihmisten)
sme: Luonddu lustageavaheami sáhttá ná juohkit (báikkálaš olbmuid)

source: Virkistäytyminen luonnossa voi Suomessa tapahtua joko omin voimin – vetokoiria, poroja tai he moottoroidusti – maastomönkijällä, -autolla, moottoripyörällä, moottorikelkalla, moottoriveneellä, vesijetillä – tai näitä kulkumuotoja eri tavoin yhdistäen.
sme: Lustajohtin luonddus sáhttá Suomas dáhpáhuvvat juogo iežas fámuiguin – geassinbeatnagiiguin, bohccuiguin dahje heasttain, mohtorfievrruiguin – dego njealjejuvllagiin, meahccebiillain, mohtorsihkkeliin, mohtorgielkkáin, mohtorfatnasiin, čáhcejettiin – dahje ovttastahttimiin dáid fievrruid.

source: Luontoon ja sieltä ta huolletusti.
sme: Meahccái ja doppe fas ruovttoluotta geaidnogurrii, maiddái Giehtaruohttasa meahcce vuogi mielde.

source: Tällöin ryhmän varusteet ja muonat kuljetetaan maastossa etappi- ja yöpymispaikoille esimerkiksi moottorikelkalla, jolloin virkistäytyjät säästy huoltamattomasti, jolloin kyse on yleensä ns. perinteisestä eräretkeilystä.
sme: Dalle joavkkut biergasat ja niesttit fievrriduvvojit meahcis etáhppa- ja idjadan ii-fuolahuvvon vuogi mielde, goas jearaldat lea dábálaččat ng. árbevirolaš meahccevánddardeamis.

source: Liikkuminen luonnossa voi tapahtua joko omin päin ryhmässä tai yksin, tai ohjatusti ryhmässä.
sme: Meahcis sáhttá johtit juogo iehčanassii joavkkus dahje okto dahje stivrejuvvon vuogi mielde joavkkus.

source: vosta käyttäen, kaisin maantien varteen, myös Käsivarren erämaa-alueella, voi siirtyä maastoajoneuvojen lisäksi moottoriveneellä tai ilma-aluksella – eli lentokoneella, helikopterilla tai ilmatyynyaluksella.
sme: guovllus, sáhttá sirdásit earret meahccefievrruiguin maiddái mohtorfatnasiin, áibmoskiippain dahjege girdiin, helikopteriin dahje áibmogovddohatskiippain.

source: Omin voimin liikkuminen voi tapahtua vät varusteiden kuljettamisen rasituksilta ja voivat liikkua kevyemmin ja pitempiä päivämatkoja.
sme: Iežas fámuiguin sáhttá johtit fuolahuvvon báikkiide ovdamearkka dihte mohtorgielkkáiguin, goas lustajohttit eai dárbbaš ieža guoddit biergasiiddiset ja sáhttet johtit geahppaseappot ja guhkit beaivemátkkiid.

source: Perinteinen jokamiehenoikeuksiin perustuva luonnossa liikkuminen tapahtuu kuitenkin omin voimin
sme: Árbevirolaš juohkeolbmovuoigatvuođaide vuođđuduvvi johtin dáhpáhuvvá goittot iežas fámuiguin

source: Ohjattu liikkuminen ja virkistäytyminen luonnossa voi olla joko liiketoiminnallista tai ei-liiketoiminnallista.
sme: Stivrejuvvon johtin ja virkkosmuvvan luonddus sáhttá leat juogo fitnodatekonomalaš dahje iifitnodatekonomalaš doaibma.

source: Rajan vetäminen liiketoiminnallisen ja ei-liiketoiminnallisen virkistäytymisen vä Valmismatkoihin luetaan kaikki julkisesti myydyt matkat, jotka sisältävät vähintään kuljetuksen ja majoituksen, majoituksen ja ohjelmapalvelun tai ohjelmapalvelun ja kuljetuksen.
sme: Čavges ráji lea viehka váttis geassit fitnodatekonomalaš ja ii Gárvvesmátkkiide lohkkojuvvojit buot almmolaččat vuvdofitnodatekonomalaš virkkosmuvvandoaimma gaskii.

source: Periaatteessa kyseessä on liiketoiminta, mikäli ohjattuja luontomatkoja markkinoidaan suurelle yleisölle tai niitä myydään muillekin kuin yhdistyksen omille jäsenille.
sme: Iešalddes jearaldagas lea fitnodatdoaibma, jos stivrejuvvon luonddumátkkit márkanastojit stuorra olmmošmeriide dahje dat vuvdojuvvojit earáide go ovttastusa iežas lahtuide.

source: toiminnallisessa luontomatkailussa onkin kyse useimmiten juuri valmismatkalain piiriin kuuluvasta toiminnasta.
sme: Fitnodatekonomalaš luondduturismmas leage jearaldat dábálaččat aiddo gárvvesmátkelága vuollásaš doaimmas.

source: Eurooppalainen valmismatkalainsäädäntö on laadittu pääosin kuluttajan turvaksi.
sme: Eurohpálaš gárvvesmátkeláhkamearrádusat leat dahkkojuvvon eanas golaheaddji dorvun.

source: Ohjelmapalveluyrittäjillä tarkoitetaan matkailuyrittäjiä ja -organisaatioita, jotka myyvät ohjattuja retkiä ja lähikuljetuksia eli kuljetuksia alueella.
sme: Prográmmabálvalusfitnodatolbmuiguin oaivvildit turistafitnodatolbmuid ja -organisašuvnnaid, mat vuvdet stivrejuvvon mátkkiid ja lagasfievrridemiid dahjege fievrridemiid guovllu siste.

source: – voivat tarjota ohjelmapalveluyrittäjien lisäksi alueen luontaiselinkeinonharjoittajat, joille näin hankittu matkailutulo on osa heidän elinkeinokokonaisuuttaan, mutta ei kuitenkaan pääelinkeino.
sme: Prográmmabálvalusaid – omd. fievrrideami, prográmmalaš doaimmaid ja smávva idjadanfálaldagaid meahcceguovllus (luondduealáhusdoarjjabáikkiide dorjemiin) – sáhttet fállat prográmmabálvalusfitnodagaid lassin maiddái luondduealáhusbargit, geaidda ná háhkkojuvvon turismasisaboađut leat oassi sin ealáhusollisvuođas, muhto ii goittot váldoealáhus.

source: Retkeilyyn ja luontomatkailuun liittyvää majoitustoimintaa erämaissa voi harjoittaa ainoastaan Metsähallitus, sillä erämaalain mukaan käyttöoikeuksia saa luovuttaa ainoastaan porotalouden ja muiden luontaiselinkeinojen tukikohtia varten sekä viranomaiskäyttöön.
sme: Vánddardeapmái ja luondduturismii guoskevaš idjadandoaimma meahcceguovlluin sáhttá jođihit dušše Meahciráđđehus, dasgo meahcceguovlolága mielde geavahanvuoigatvuođaid oažžu luohpadit dušše boazodoalu ja eará luondduealáhusaid doarjjabáikkiid várás ja eiseváldeatnui.

source: Käyttöoikeuksien luovuttaminen – esimerkiksi kiinteistön vuokraaminen tai myyminen matkailutukikohdan perustamista varten tai kämpän pitempikestoinen vuokraaminen jollekin yksittäiselle taholle – edellyttää kuitenkin valtioneuvoston poikkeuslupaa.
sme: Geavahanvuoigatvuođaid luohpadeapmi – ovdamearkka dihte giddodagaid láigoheapmi dahje vuovdin turismadoarjjabáikkiid vuođđudeami várás dahje gámppá guhkitáiggi láigoheapmi juoga priváhtaoassebeallái – gáibida goittotge stáhtaráđi spiehkastatlobi.

source: Suunnitelmassa kesäkaudella ja kesällä tarkoitetaan sulanmaan aikaa (4 kk), joka Käsivarressa yleensä ajoittuu välille 15.6.
sme: Plánas geasiáiggiin ja gesiin oaivvildit bievlaáiggi (4 mb), mii Giehtaruohttasis deaivá dábálaččat áigodahkii 15.6.–14.10. ja dálvviáiggiin ja dálvviin muohtaáiggi (8 mb), mii Giehtaruohttasis dábálaččat deaivá áigodahkii 15.10.–14.6. (Čuoigansiivvut nohket dávjá juo miesse–geassemánu molsašuvvama áiggiid, muhto siivvuhisvuohta hehtte johtimis meahcis viidáseappot ovdal geassemánu gaskkamuttu).

source: 3 Virkistyskäytön rakenteet ja reitit sekä niiden huolto
sme: 3.8.3 Lustageavaheami rusttegat, johtolagat ja daid fuolaheapmi

source: Erämaa-alueella on 18 Metsähallituksen huoltamaa autiotupaa ja neljä varaustupaa.
sme: Meahcceguovllus leat 18 ávdinstobu ja njeallje várrenstobu, maid Meahciráđđehus fuolaha.
